{
  "auto-pairs": { "branch": "master" },
  "auto-session": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "feline.nvim": { "branch": "master" },
  "hop.nvim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "session-lens": { "branch": "main" },
  "telescope.nvim": { "branch": "0.1.x" },
  "vim-illuminate": { "branch": "master" },
  "vim-smooth-scroll": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}